const tableData = [
    {id: 1, category: "Конвейерные системы", features: "Высокая производительность"},
    {id: 2, category: "Конвейерные системы", features: "Модульная конструкция"},
    {id: 3, category: "Роботизированные краны", features: "Точность и скорость"},
    {id: 4, category: "Сортировочные линии", features: "Автоматизация обработки заказов"},
    {id: 5, category: "Сортировочные линии", features: "Простое управление"},
    {id: 6, category: "Системы управления", features: "Удобное и функциональное ПО"},
];

export {tableData};